const Accordian =[
  {
    "question":"다른 사람이 대신 투숙할 수 있나요?",
    "answer":"예약 시 남겨주신 투숙객 명과 체크인하시는 분의 이름이 일치하지 않을 경우, 숙박업소에서는 체크인을 거부할 수 있는 권한을 갖고 있어요. 이 경우 예약 시 남겨주신 대표 투숙객 명을 실제 투숙객 명으로 변경해야 해요. 이에 대한 도움이 필요하신 분은 고객센터 (1500-6000)로 연락하거나 또는 채팅 상담을 통해 호텔에 변경 가능 여부를 문의한 뒤 가능한 경우에는 변경을 도와드릴 수 있으나, 체크인 하루 전이나 당일에는 요청 자체가 어려울 수 있으므로 예약 시 반드시 투숙객 명을 확인해주세요."
  },
  {
    "question":"청구서를 받을 수 있나요?",
    "answer":"그린핑은 청구서를 발행하지 않으며, 예약에 대한 증빙은 예약확인서(바우처)로 제공해 드리고 있어요."
  },
  {
    "question":"실수로 취소했는데 복구가 가능할까요?",
    "answer":"안타깝게도 취소된 예약은 다시 복구할 수 없어요. 취소를 하셨다면 새로 예약을 진행해주세요. 환불 불가 건을 취소하신 경우에도 동일하게 기존 예약의 복구가 불가능하며 환불도 불가능해요. 예약을 취소하실 때는 취소 전에 한 번 더 생각해주세요~"
  },
  {
    "question":"일정 /객실 /인원 변경이 가능할까요?",
    "answer":"확정된 예약에 관해서는 내용 일부를 변경할 수 없으므로 변경을 원하는 내용이 있으실 경우 기존 예약을 취소하고 새로 예약을 해주셔야 해요. 잔여 객실과 객실 가격은 실시간으로 변경되고 있으므로 변경을 원하는 내용이 반영된 예약을 먼저 진행하신 뒤에 기존 예약을 취소하시면 더 안전하게 여행을 준비하실 수 있어요."
  },
  {
    "question":"그린핑에 입점하기 위해서 필요한 자격 및 서류가 있나요?",
    "answer":"그린핑은 숙박과 관련된 업종으로 등록된 숙박업소의 예약을 중개하고 있어요. 국내 숙박 시설의 경우 그린핑에 입점하시려면 '사업자등록증'이 필요하며, 사업자등록증 상에 숙박업 또는 이와 유사한 숙박 관련 업종이 표기되어 있어야 해요. 구체적인 서류와 내용은 제휴 상담 시 상세하게 안내해 드릴게요."
  },
  {
    "question":"이메일,비밀번호를 잃어버렸어요",
    "answer":"[이메일/비밀번호 재설정] • 회원 가입 시 별도의 이메일 인증 절차를 진행하지 않아 아이디 분실 시 고객센터 (1500-6000)로 연락하거나 또는 채팅 상담을 통해 문의해주세요. [비밀번호 찾기] • 로그인 페이지의 '비밀번호 찾기'를 탭 하여 가입 시 등록한 이메일 주소 기재 후 메일 주소로 발송되는 링크를 통해 비밀번호 변경이 가능해요."
  }

]

export default Accordian ;




