const NoticeData =[
        {
            "num":"1",
            "title":"그린핑 런칭 이벤트",
            "date":"2022-03-20",
            "type":"이벤트",
            "SEQ":"51",
            "clicks":"830"
           
        },
        {
            "num":"2",
            "title":"그린핑 1차 이벤트",
            "date":"2022-05-03",
            "type":"이벤트",
            "SEQ":"52",
            "clicks":"1200"
        },
        {
            "num":"3",
            "title":"그린핑과 함께하는 펀(FUN)투어 일반인 참가자 모집 - 마감",
            "date":"2022-06-20",
            "type":"공지사항",
            "SEQ":"53",
            "clicks":"846"
        },
        {
            "num":"4",
            "title":"그린핑 베스트 사진전 이벤트 당첨자 발표",
            "date":"2022-07-26",
            "type":"당첨자",
            "SEQ":"54",
            "clicks":"729"
        },
        {
            "num":"5",
            "title":"그린핑 2차(3행시) 이벤트 당첨자 발표",
            "date":"2022-08-29",
            "type":"당첨자",
            "SEQ":"55",
            "clicks":"1095"
        },
        {
            "num":"6",
            "title":"그린핑 9월 서포터즈 모집 - 마감",
            "date":"2022-09-01",
            "type":"공지사항",
            "SEQ":"56",
            "clicks":"812"
        },
        {
            "num":"7",
            "title":"서버 점검으로 인한 서비스 일시 중지 안내",
            "date":"2022-09-22",
            "type":"공지사항",
            "SEQ":"57",
            "clicks":"400"
        },
        {
            "num":"8",
            "title":"그린핑 10월 서포터즈 모집 - 마감",
            "date":"2022-10-01",
            "type":"공지사항",
            "SEQ":"58",
            "clicks":"657"
        },
        {
            "num":"9",
            "title":"그린핑 SNS리뷰 이벤트 당첨자 발표",
            "date":"2022-11-29",
            "type":"당첨자",
            "SEQ":"59",
            "clicks":"1412"
        },
        {
            "num":"10",
            "title":"그린핑 크리스마스 이벤트 당첨자 발표",
            "date":"2022-12-15",
            "type":"당첨자",
            "SEQ":"60",
            "clicks":"1513"
        },
        { 
            "num":"11",
            "title":"1월1일(일) 신정 고객센터 휴무공지",
            "date":"2023-12-30",
            "type":"공지사항",
            "SEQ":"61",
            "clicks":"551",
            "desc":
            "안녕하세요, 그린핑입니다. 1월1일(일)은 고객센터 휴무일입니다. 보내주신 메세제는 순차적으로 확인하여 답변드리겠습니다. 양해 부탁드리며 보다 나은 서비스로 보답하겠습니다. 감사합니다."
    
        },
        {
            "num":"12",
            "title":"그린핑 홈페이지 리뉴얼 기념 이벤트! - 그린핑 리뷰왕 선발대회",
            "date":"2023-01-15",
            "type":"이벤트",
            "SEQ":"62",
            "clicks":"945"
        },
        {
            "num":"13",
            "title":"1월21일(토)~1월24일(화) 설연휴 고객센터 휴무공지",
            "date":"2023-01-19",
            "type":"공지사항",
            "SEQ":"63",
            "clicks":"448",
            "desc":"안녕하세요, 그린핑입니다. 1월21일(토)~1월24일(화)은 고객센터 휴무일입니다. 보내주신 메세제는 순차적으로 확인하여 답변드리겠습니다. 양해 부탁드리며 보다 나은 서비스로 보답하겠습니다. 감사합니다."
        },
        {
            "num":"14",
            "title":"그린핑 홈페이지 리뉴얼 기념 이벤트 당첨자 발표",
            "date":"2023-02-15",
            "type":"공지사항" ,
            "SEQ":"64",
            "clicks":"1023"
        },
        {
            "num":"15",
            "title":"3월1일(수) 삼일절 고객센터 휴무공지",
            "date":"2023-02-28",
            "type":"공지사항",
            "SEQ":"65",
            "clicks":"284",
            "desc":"안녕하세요, 그린핑입니다. 3월1일(수) 삼일절은 고객센터 휴무일입니다. 보내주신 메세제는 순차적으로 확인하여 답변드리겠습니다. 양해 부탁드리며 보다 나은 서비스로 보답하겠습니다. 감사합니다."
    
        },
        {
            "num":"16",
            "title":"그린핑 3월 서포터즈 모집 - 마감",
            "date":"2023-03-03",
            "type":"공지사항" ,
            "SEQ":"66",
            "clicks":"686"
        },
        {
            "num":"17",
            "title":"그린핑 어린이날 퀴즈 이벤트 ",
            "date":"2023-03-20",
            "type":"이벤트" ,
            "SEQ":"67",
            "clicks":"686"
        },
        {
            "num":"18",
            "title":"그린핑 어린이날 퀴즈 이벤트 당첨자",
            "date":"2023-04-20",
            "type":"당첨자",
            "SEQ":"68",
            "clicks":"513"
        },
        {
            "num":"19",
            "title":"그린핑 5월 서포터즈 모집 - 마감",
            "date":"2023-05-01",
            "type":"공지사항" ,
            "SEQ":"69",
            "clicks":"794"
        },
        {
            "num":"20",
            "title":"5월27일(토)~ 5월29일(월) 부처님오신날 고객센터 휴무공지",
            "date":"2023-02-28",
            "type":"공지사항",
            "SEQ":"70",
            "clicks":"343",
            "desc":"안녕하세요, 그린핑입니다. 5월27일(토)~ 5월29일(월) 부처님오신날 대체휴무일은 고객센터 휴무일입니다. 보내주신 메세제는 순차적으로 확인하여 답변드리겠습니다. 양해 부탁드리며 보다 나은 서비스로 보답하겠습니다. 감사합니다."
    
        },
        {
            "num":"21",
            "title":"6월 6일(화) 현충일 고객센터 휴무공지",
            "date":"2023-06-04",
            "type":"공지사항",
            "SEQ":"71",
            "clicks":"280",
            "desc":"안녕하세요, 그린핑입니다. 6월 6일(화) 현충일은 고객센터 휴무일입니다. 보내주신 메세제는 순차적으로 확인하여 답변드리겠습니다. 양해 부탁드리며 보다 나은 서비스로 보답하겠습니다. 감사합니다."
    
        },
        {
            "num":"22",
            "title":"캠핑도 하고 포인트 받기!",
            "date":"2023-06-20",
            "type":"이벤트",
            "SEQ":"72",
            "clicks":"674"
        },
        {
            "num":"23",
            "title":"그린핑 홈페이지 개인정보 처리방침 변경안내",
            "date":"2023-07-15",
            "type":"공지사항" ,
            "SEQ":"73",
            "clicks":"567"
        },
        {
            "num":"24",
            "title":"8월 15일(화) 광복절 고객센터 휴무공지",
            "date":"2023-08-14",
            "type":"공지사항",
            "SEQ":"74",
            "clicks":"394",
            "desc":"안녕하세요, 그린핑입니다. 8월 15일(화) 광복절은 고객센터 휴무일입니다. 보내주신 메세제는 순차적으로 확인하여 답변드리겠습니다. 양해 부탁드리며 보다 나은 서비스로 보답하겠습니다. 감사합니다."
    
        },
        {
            "num":"25",
            "title":"서버 점검으로 인한 서비스 일시 중지 안내",
            "date":"2023-08-20",
            "type":"공지사항",
            "SEQ":"75",
            "clicks":"497"
        },
        {
            "num":"26",
            "title":"그린핑 9월 서포터즈 모집 - 마감",
            "date":"2023-09-01",
            "type":"공지사항",
            "SEQ":"76",
            "clicks":"799",
            "desc":
            "안녕하세요, 그린핑입니다. 1월1일(일)은 고객센터 휴무일입니다. 보내주신 메세제는 순차적으로 확인하여 답변드리겠습니다. 양해 부탁드리며 보다 나은 서비스로 보답하겠습니다. 감사합니다."
        },
        {
            "num":"27",
            "title":"홈페이지 전체 서비스 점검 안내",
            "date":"2023-09-18",
            "type":"공지사항",
            "SEQ":"77",
            "clicks":"879",
            "desc":"안녕하세요 그린핑입니다.\n\n 더 나은 서비스 제공을 위해 9월 20일(수) 00시00분~ 05시 00분까지 서버 점검 예정을 안내드립니다. \n\n해당 시간동안 일부 접속이 어려울 수 있으니 이용에 참고 부탁 드리며 서버 점검/ 업데이트 이후에 F5나 페이지 새로고침 후 이용해주시길 바랍니다. \n\n보다 더 안정화 된 서비스를 제공할 수 있는 '그린핑'이 되도록 노력하겠습니다. \n\n감사합니다.  "
        }
        
    ]
export default NoticeData ;