
const Card=[
    {   
        id: 0,
        img : "https://www.5gcamp.com/files/2023/06/12/082540d39a022f267ec9c17d9a9eaf06222938.jpg",
        title: "무안 월두공원",
        desc : "화장실도 주민분들이 관리해주셔서 깨끗하고 ,앞에 갯벌에서도 아이들이 놀수 있도록 되어있어요 ,대신 벌레가 많아서 꼭 벌레퇴치제 필참입니다 . 중간중간에 데크도잇고 만족쓰",
        type : "best",
        date : "2022-12-12"
    },
    {   
        id: 1,
        img : "https://www.5gcamp.com/files/2023/05/01/d609b329f712f6d75348ccc0bf39ca13093054.jpg",
        title: "영광백바위 노지 차박",
        desc : "전남영광 백바위 노지  차박 바로옆에 유료로 운영되는 캠핑장이 붙어있음 이걸로 말이 많았지만 지금 흙을 쌓아 올려 경계를 만든듯 함 입구에 넓읁화장실도 있어 괜찮고 놀이터나 솔밭등이 있고 차박하기 딱좋음",
        type : "best",
        date : "2023-01-02"
    },
    {   
        id: 2,
        img : "https://m.thankqcamping.com/file/2023/09/03/thumbM_2023090351661.630.jpg",
        title: "함평나산 앵두공원 노지",
        desc : "화장실 있고 음수대 있고 ,읍이랑 5분거리 바로앞 강뷰가 있어 좋음, 다만 캠퍼들의 쓰레기와 음쓰가 무분별하게, 버려져 노지의 특징의 관리가 안됨 아쉬움",
        type : "best",
        date : "2023-02-23"
    },
    {   
        id: 3,
        img : "https://m.thankqcamping.com/file/2023/09/15/thumbM_2023091557743.870.jpg",
        title: "월악파인오토캠핑장",
        desc : "2박동안 즐겁고 여유있게 즐기다 왔어요. 캠핑장 옆엔 멋진 산책도 할수 있고 계곡도 물놀이 하기 아주 좋았아요!! 재방문 할게요^^",
        type : "best",
        date : "2023-03-11"
    },
    {   
        id: 4,
        img : "https://m.thankqcamping.com/file/2023/09/03/thumbM_2023090385705.950.jpg",
        title: "담터 오지캠핑장",
        desc : "계곡물이 엄청 맑고 그늘도 많아요. 전날 입실 없음 조금 일찍도 가능하게 해주셔서 넘 좋아요~ 세팅하려면 시간 꽤나 걸리는데 조금더 일찍 찾아온 여유가 넘 좋더라구요.단점이라면 샤워실하고 화장실 칸이 좀더 많았음 좋겠습니다. 대기가 좀 있었어요~",
        type : "best",
        date : "2023-05-25"
    },
    {   
        id: 5,
        img : "https://m.thankqcamping.com/file/2023/09/03/thumbM_2023090383053.340.jpg",
        title: "동해 카라반 펜션",
        desc : "데크존 생각보다 넓어서 오히려 공간이 많이 남았어요. 따로 테이블의자가 설치되어있고 바로옆에 개수대도 있어서 너무 편했습니다....",
        type : "best",
        date : "2023-06-11"
    },
    {   
        id: 6,
        img : "https://m.thankqcamping.com/file/2023/09/11/thumbM_2023091151201.8.jpg",
        title: "소노카페 오토캠핑",
        desc : "다들기준이잇으시겟지 전 솔캠이 일단샤워장 좀작아도 화장실이랑 관리 진짜잘되잇어 최고 정말 맘에 드는 캠장이엿네 잘놀다왓어요",
        type : "best",
        date : "2023-04-20"
    },
    {   
        id: 7,
        img : "https://m.thankqcamping.com/file/2023/09/11/thumbM_2023091149031.7.jpg",
        title: "월성 자연캠핑야영장",
        desc : "친구들과 캠핑 하 기에 좋아요. 계곡옆이라 타 캠핑족과 떨어져 있어서 좋으나, 물소리 때매 잠을 설쳤어요.... 담에 또 가도 싶어요~~~",
        type : "best",
        date : "2023-04-25"
    },
    {   
        id: 8,
        img : "https://m.thankqcamping.com/file/2023/09/11/thumbM_2023091148254.110.jpg",
        title: "양주 캠프리카 캠핑장",
        desc : "사이트 넓어서 좋습니다. 시설도 깔끔하게 관리하시구요. 가족 모두 만족한 캠핑이였습니다. 단, 11시 매너타임인데 늦게까지 크게 대화하는 팀만 좀 관리하시면 좋을 것 같습니다.",
        type : "best",
        date : "2023-02-11"
    },
    {   
        id: 9,
        img : "https://m.thankqcamping.com/file/2023/09/03/thumbM_2023090383053.340.jpg",
        title: "보물나라캠프",
        desc : "사이트가 엄청 넓어서 마음에 들고 화장실, 샤워장, 개수대 전부 깨끗합니다 샤워장이 개별로 이용할 수 있어 아이와 같이 씻는게 너무도 편했습니다 어느자리를 이용하던지 편의시설 이용에 부담은 없을거 같습니다 너무 좋은 캠핑장이네요",
        type : "best",
        date : "2023-04-31"
    },
    {   
        id: 10,
        img : "https://m.thankqcamping.com/file/2023/09/11/thumbM_2023091147447.760.jpg",
        title: "용인 휴 캠핑장",
        desc : "사이트 간격좁고 주차가 사이트 옆이 아니라 불편합니다. 사이트만 계속 늘릴게아니라 주차도 편하게 사이트 줄이고 조금개선하면 더좋을듯 하네요 그리고 신생캠장으로 그늘은 없다고 봐도 됩니다. 그외엔 사장님 친절하시고 애들 놀기 좋구요 영화도 틀어주시고 좋습니다.",
        type : "best",
        date : "2023-05-05"
    },
    {   
        id: 11,
        img : "https://m.thankqcamping.com/file/2023/09/11/thumbM_20230911470810.jpg",
        title: "형제섬 캠프타운",
        desc : "이번엔 앞,뒤로 매너타임 안 지키는분들이 너무 많아 시끄러웠지만 물소리를 자장가 삼아 잤어요 캠퍼님들 어지간히 드셨으면 자중 하시길 바랍니다",
        type : "best",
        date : "2023-08-31"
    },
    {   
        id: 12,
        img : "https://m.thankqcamping.com/file/2023/09/11/thumbM_2023091146763.95.jpg",
        title: "벨하우스 관광농원",
        desc : " 다 좋았는데 샤워하다 온수가 안나와 당황스러웠네요. 물이 쫄쫄쫄 나오고 온수가 잘 안나오는 점 염두에 두고 가세요. 사람이 많이 쓰는 시간에는 특히나 온수 안나오는 거 생각하고 가세요~",
        type : "best",
        date : "2023-08-15"
    },
    {   
        id: 13,
        img : "https://m.thankqcamping.com/file/2023/09/11/thumbM_2023091146529.320.jpg",
        title: "춘천 별빛캠핑장",
        desc : "그늘이 없어서 너무 힘들었어요 뷰는 좋아요 화장실 샤워장 개수대 협소하지만 붐비지않아요",
        type : "best",
        date : "2023-08-11"
    },
    {   
        id: 14,
        img : "https://m.thankqcamping.com/file/2023/09/11/thumbM_2023091146245.460.jpg",
        title: "지리산365오토캠핑장",
        desc : "너무 즐거운 시간 보내고 왔어요 폭포 직이구요 물 정말 깨끗하고 보트 하나 뛰아뿌마 게임 끝이네요 ㅎㅎ 올해는 마지막 물놀이지만 내년엔 여름 시작 하자마자 보트 들고 달려갈렵니다 ~~^^ 사장님 내외분도 엄청 친절하셔서 불편함 없이 놀다가 왔어요 시설이 조금 낡았지만 깨끗하게 관리해주고 계셔서 전혀 불편하지 않았어요 계곡인데도 벌레도 별루 없었구요 계속 가고 싶은 캠핑장 입니다",
        type : "best",
        date : "2023-07-21"
    },
    {   
        id: 15,
        img : "https://m.thankqcamping.com/file/2023/09/04/thumbM_2023090438208.58.jpg",
        title: "가평사계절캠핑장",
        desc : "여기는 진짜 조용히 힐링하기 좋아요. 식재료는 도보 2분컷 하나로마트에서 구매하시면 되고요.  근처에 식당도 많아요, 바로앞에 계곡도 있어요.",
        type : "recent",
        date : "2023-09-09"
    },
    {   
        id: 16,
        img : "https://m.thankqcamping.com/file/2023/09/04/thumbM_2023090439280.82.jpg",
        title: "높은터 캠핑장",
        desc : "반려견과 함께 잘즐기다왔어요! 아직은 낮엔좀덥긴한데 시설도좋고 독립적인공간에 정말좋았어요!",
        type : "recent",
        date : "2023-08-11"
    },
    {   
        id: 17,
        img : "https://m.thankqcamping.com/file/2023/05/16/thumbM_2023051659281.48.jpg",
        title: "별빛 은하수 캠핑장",
        desc : "너무너무 시설이 깨끗해 기분 좋았습니다. 그리고, 자연 풍경이 매우 좋고 공기가 맑아 기분이 상쾌했어요",
        type : "recent",
        date : "2023-07-01"
    },
    {   
        id: 18,
        img : "https://m.thankqcamping.com/file/2023/09/04/thumbM_2023090439103.38.jpg",
        title: "곤달비캠프",
        desc : "사이트가 넓고 시설이 깨끗하고 좋아요~~ 다양한 볼거리가 많았고, 캠프파이어가 아주 재미있었습니다!",
        type : "recent",
        date : "2023-08-22"
    },
    {   
        id: 19,
        img : "https://m.thankqcamping.com/file/2023/09/04/thumbM_2023090438959.59.jpg",
        title: "담터 오지캠핑장",
        desc : "이벤트 많은 키즈캠핑 최고네요~~ 미꾸라지 잡기.버플파티.수영장. 키즈 실내 놀이터 비온다고 해서 올까 말까 고민하다 왔는데~~ 너무 만족해요 사장님도 너무 친절하시고요~^^ 그리고 생맥주 있는곳은 처음인데 ....",
        type : "recent",
        date : "2023-09-05"
    },
    {   
        id: 20,
        img : "https://m.thankqcamping.com/file/2023/09/04/thumbM_2023090438477.1.jpg",
        title: "달산포 진주 캠핑장",
        desc : "시설도 깨끗하고 너무 좋아요, 해루질하러 나갈수있고 재밌어용!!",
        type : "recent",
        date : "2023-09-07"
    },
    {   
        id: 21,
        img : "https://m.thankqcamping.com/file/2023/09/11/thumbM_2023091145676.240.jpg",
        title: "부림오토캠핑장",
        desc : "관리하시는 건지 깨끗하고 깔끔했어요 다들 말씀하시는 차량은 주차장에 해야했기때문에 그점은 약간 아쉽지만 그런 점을 이기고 갈수있을만큼 좋았습니다 그늘도 많아 선선하고 계곡과도 가깝고 좋았습니다 또가고싶어요",
        type : "recent",
        date : "2023-09-08"
    },
    {   
        id: 22,
        img : "https://m.thankqcamping.com/file/2023/09/11/thumbM_2023091145484.230.jpg",
        title: "하늘아래 첫동네 캠핑장",
        desc : "청도에서 방문했어요! 가는길이 네비랑 달라서 조금 당황했어요 ㅎ 도로 근처 표지판보고 가셔요!! 사장님 친절하세요 ;) 잠도 편하게 잘 잤구요 또 방문하고 싶습니다~",
        type : "recent",
        date : "2023-09-09"
    },
    {   
        id: 23,
        img : "https://m.thankqcamping.com/file/2023/09/11/thumbM_2023091141498.25.jpg",
        title: "가평 캠핑스마일",
        desc : "금요일은 몇텐트없어서 엄청 조용했는데 토요일은 풀인듯 사람이 많아서 트램펄린에 애들이 엄청 많아서.... 밤도 따고 저희가 간날부터 포도체험도 시작했어요 두번째방문인데 역시나 화장실과 샤워실은 깨끗하고 좋네요",
        type : "recent",
        date : "2023-09-09"
    },
    {   
        id: 24,
        img : "https://m.thankqcamping.com/file/2023/09/11/thumbM_2023091141436.490.jpg",
        title: "캠프그라운드 화온",
        desc : "지금까지 가본 캠핑장에서 시설은 젤 좋앗어요! 일몰도 볼 수 잇어서 더 좋앗어요!! 단지 화장실 가려면 오르막길을 걸어야 해서 쪼금 힘들엇어요 ㅋㅋ",
        type : "recent",
        date : "2023-09-10"
    },
    {   
        id: 25,
        img : "https://m.thankqcamping.com/file/2023/09/11/thumbM_2023091140941.43.jpg",
        title: "청도 화이트오토캠핑장",
        desc : "사이트가 넓고 조용합니다. 입실 시 사장님께서 직접 소화기도 나눠줘 화재 시 바로 대응할 수 있어 마음이 놓입니다. 가족 단위 또는 친구들끼리 가기 딱 좋네요.",
        type : "recent",
        date : "2023-09-11"
    },
    {   
        id: 25,
        img : "https://m.thankqcamping.com/file/2023/09/11/thumbM_2023091139878.89.jpg",
        title: "구름계곡 오토캠핑장",
        desc : "사장님이 직접 다 안내해주셔서 첫인상부터 좋았습니다. 샤워장이 각1인실로 되어 있어서, 편하게 씻기 좋았어요. 계곡이 있고 나무가 많아 모기랑 날벌레가 조금 많긴 했지만, 저희가 그 아이들의 자리를 빌린거니 참아야죠~^^ 바로 중바위캠핑장과 붙어 있는 사이트지만, 그늘도 많고 계곡도 있고 밤하늘에 별들까지.. 잘 다녀왔어요.",
        type : "recent",
        date : "2023-08-31"
    },
    {   
        id: 26,
        img : "https://m.thankqcamping.com/file/2023/09/11/thumbM_2023091138298.08.jpg",
        title: "대성리토마토캠핑장",
        desc : "이벤트 굿 힐링 데이 사장님 친절에 또한번 감사 이 아름다운 캠핑장이 모쪼록 오래 운영될 수 있기를 바랍니다. 이틀동안 바다멍, 배멍하며 잘 쉬다 왔습니다", 
        type : "recent",
        date : "2023-08-30"
    },
    {   
        id: 27,
        img : "https://m.thankqcamping.com/file/2023/09/04/thumbM_2023090438477.1.jpg",
        title: "백리포 바다와 파도소리캠핑장",
        desc : "2박같은 1박을 하고 왔습니다. 8시 입실이 가능해서 일찍왔어요~ 선착순배정이었는데 해변 입구 바로 옆자리 골랐어요 타프 처음 쳐봤는데 자리 넓게 사용할수 있어서 수월하게 쳤구요 모래바닥이라 걱정 했는데 폭신하고 팩도 잘박히고 좋았습니다. 바로앞 해수욕장에서 물놀이도하고 해루질 낚시 저마다의 취미를 즐기시는 분들이 많아서 가족단위도 많이 오시더라구요~ 바로뒤에 펜션도 같이 운영하고 있어요~ ",
        type : "recent",
        date : "2023-09-05"
    },
    {   
        id: 28,
        img : "https://m.thankqcamping.com/file/2023/09/11/thumbM_2023091139125.322.jpg",
        title: "해해해 캠핑장",
        desc : "아직 시설공사가 다 끝나지 않아서 조금은 당황했지만 예전보다 좋아진 화장실,샤워장.개수대는 좋았으나 새로운 주인분께서 공사 내용과 시설변경부분을 보며 너무 큰 기대를 한 만큼 아쉬운 부분도 많았네요..",
        type : "recent",
        date : "2023-09-01"
    },
    
    ]

export default Card ;